{
  "metadata": {
    "version": "1.0",
    "language": "ru",
    "scale": "1-10",
    "categories": [
      "Thrust",
      "Trust",
      "Talent & Skills",
      "Technology & AI",
      "Tenets"
    ]
  },
  "questions": [
    {
      "category": "Thrust",
      "text": "Цели нашей команды чётко связаны с целями бизнеса и приоритетами руководства."
    },
    {
      "category": "Thrust",
      "text": "Каждый в команде понимает, что именно он должен сделать, чтобы повлиять на результат."
    },
    {
      "category": "Thrust",
      "text": "Мы регулярно пересматриваем приоритеты и быстро адаптируемся к изменениям."
    },
    {
      "category": "Thrust",
      "text": "Команда сфокусирована: не распыляется на лишнее, умеет отказываться от несрочного."
    },
    {
      "category": "Thrust",
      "text": "У нас есть чёткие, измеримые ориентиры успеха (KPI / метрики), и они прозрачны для всех."
    },
    {
      "category": "Trust",
      "text": "Члены команды открыто обсуждают проблемы и не боятся сложных разговоров."
    },
    {
      "category": "Trust",
      "text": "Мы умеем договариваться — решения принимаются быстро и соблюдаются."
    },
    {
      "category": "Trust",
      "text": "В команде нет подковёрной борьбы и конкуренции, мешающей делу."
    },
    {
      "category": "Trust",
      "text": "Мы поддерживаем друг друга: если один «проседает», остальные помогают без указаний сверху."
    },
    {
      "category": "Trust",
      "text": "Команда доверяет руководству и решениям: даже непопулярные меры воспринимаются как обоснованные."
    },
    {
      "category": "Talent & Skills",
      "text": "Каждый член команды понимает свою зону ответственности и где начинается зона другого."
    },
    {
      "category": "Talent & Skills",
      "text": "В команде хватает компетенций, чтобы реализовывать задачи без постоянного привлечения «снаружи»."
    },
    {
      "category": "Talent & Skills",
      "text": "Сильные стороны людей используются в деле, а не просто «висят в воздухе»."
    },
    {
      "category": "Talent & Skills",
      "text": "Если один человек выпадает, его задачи могут быть подхвачены без потери результата."
    },
    {
      "category": "Talent & Skills",
      "text": "Есть системная работа с ростом и развитием людей в команде (пути развития, делегирование, вызовы)."
    },
    {
      "category": "Technology & AI",
      "text": "Большая часть рутинных операций в нашей команде уже автоматизирована или оптимизирована."
    },
    {
      "category": "Technology & AI",
      "text": "Мы умеем выбирать и внедрять полезные технологии, а не просто «жить по старинке»."
    },
    {
      "category": "Technology & AI",
      "text": "Сотрудники понимают, какие технологии могут повлиять на их работу в ближайшие 1–2 года."
    },
    {
      "category": "Technology & AI",
      "text": "Мы обучаемся новым цифровым инструментам и используем их в ежедневной практике."
    },
    {
      "category": "Technology & AI",
      "text": "AI-инструменты (или хотя бы базовые аналоги) уже применяются в нашей работе."
    },
    {
      "category": "Tenets",
      "text": "В команде есть чёткие правила игры — все понимают, что допустимо, а что нет."
    },
    {
      "category": "Tenets",
      "text": "Команда готова брать на себя ответственность, а не перекладывать или уходить в пассив."
    },
    {
      "category": "Tenets",
      "text": "Обратная связь — это норма: мы умеем говорить по делу, уважительно и регулярно."
    },
    {
      "category": "Tenets",
      "text": "Ошибки и провалы обсуждаются как точки роста, а не скрываются."
    },
    {
      "category": "Tenets",
      "text": "В команде ценится вклад, а не только «хорошее поведение» или лояльность."
    }
  ]
}